Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Dette medlemmet mener derfor rådet må komme tilbake med en ny melding basert på endret målsetting, med større sambruk og tettere samarbeid med de kulturformidlende og kulturbevarende institusjoner som finnes, samt en samlokalisering av museumsdriften.
sme: Dát miellahttu oaivvilda danne ahte ráđđi ferte máhccat ruovttoluotta ođđa dieđáhusain man vuođđu lea stuorat searvegeavaheapmi ja nannosit ovttasbargu kulturgaskosteddjiiguin ja kulturseailluheaddji ásahusaiguin mat gávdnojit, ja dasto vel oktiisajustuvvon museadoaibma.

source: Forslag
sme: Evttohusat

source: Forslag fra Norske Samers Riksforbund (NSR) Mathis N. Eira, Nora Bransfjell og Tor Gunnar Nystad, Norske Samers Riksforbund/Samefolkets parti (NSR/SfP) Christina Henriksen, fra Arbeiderpartiet (AP) Mariann Wollmann Magga, Per Mathis Oskal, fra Nordkalottfolket Kjetil Romsdal, fra Flyttsamelista Per A. Bæhr og fra Fastboendes liste Nils Anders Rasmus:
sme: Evttohus Norgga Sámiid Riikkasearvvi (NSR) lahtuin Mathis N. Eira, Nora Bransfjell ja Tor Gunnar Nystad, Norgga Sámiid Riikkasearvvi /Sámeálbmot bellodaga (NSR/SáB) lahtus Christina Henriksen, bargiidbellodaga (BB) lahtuin Mariann Wollmann Magga, Per Mathis Oskal, Nordkalottfolket lahtus Kjetil Romsdal, Johttisápmelaččaid listtu lahtus Per A. Bæhr ja Dáloniid listtu lahtus Nils Anders Rasmus:

source: Forslag 1
sme: Evttohus 1

source: 6. Overordnede målsetninger for samiske kulturinstitusjoner
sme: 6. Bajimuš dási mihttomearit sámi kulturásahusaide

source: 6.2 Andre ansvarlige myndigheter
sme: 6.2 Earát main lea ovddasvástádus

source: Statlige myndigheter 4. avsnitt: rette skrivefeil i 3. setning: «Byggene leies ut til…»
sme: Stáhta eiseválddit 4. teakstaoasis rievdaduvvo čállinmeattáhus 3. cealkagis: «Visttit láigohuvvojit…»

source: Forslag fra medlemmene i Arbeiderpartiet (AP) Mariann Wollmann Magga, Per Mathis Oskal, Norske Samers Riksforbund (NSR) Mathis N. Eira, Nora Bransfjell og Tor Gunnar Nystad, Norske Samers Riksforbund/Samefolkets parti (NSR/SfP)Christina Henriksen, Flyttsamelista Per A. Bæhr og Fastboendes liste Nils Anders Rasmus:
sme: Evttohus Bargiidbellodaga (BB) lahtuin Mariann Wollmann Magga, Per Mathis Oskal, Norgga Sámiid Riikkasearvvi (NSR) lahtuin Mathis N. Eira, Nora Bransfjell ja Tor Gunnar Nystad, Norgga Sámiid Riikkasearvvi /Sámeálbmot bellodaga (NSR/SáB) lahtus Christina Henriksen, Johttisápmelaččaid listtu lahtus Per A. Bæhr ja Dáloniid listtu lahtus Nils Anders Rasmus:

source: Forslag 2
sme: Evttohus 2

source: Nytt 1. – 3. avsnitt, erstatter rådets forslag
sme: Ođđa 1. – 3. cealkkaoassi, boahtá ráđi evttohusa sadjái

source: Hovedformålet med meldingen er å legge føringer og skape forutsigbarhet for samiske kulturinstitusjoner, slik at de kan ivareta sin rolle som viktige samfunnsaktører i bevaring og utvikling av samisk kunst og kultur.
sme: Váldomihttomearri dieđáhusain lea addit láidestemiid ja háhkat einnostahttivuođa sámi kulturásahusaide, vai dat sáhttet vuhtiiváldit sin rolla dehálaš servodataktevran sámi dáidaga ja kultuvrra seailluheamis ja ovddideamis.

source: Sametinget fokuserer på samiske kulturinstitusjoners rammebetingelser, utviklingspotensial og samfunnsrolle.
sme: Sámediggi bidjá fokusa sámi kulturásahusaid rámmaeavttuide, ovdánanmuniid ja servodatrolla.

source: Ved å ta utgangspunkt i status i dag kan vi ta grep om fremtidige utfordringer og behov.
sme: go geahččá dálá stáhtusa, de sáhttit mii dustet hástalusaid ja dárbbuid mat bohtet boahtteáiggis.

source: Sápmi er mangfoldig og langstrakt, og det samiske samfunnet er fortsatt i en institusjonsoppbyggende fase.
sme: Sápmi lea girjái ja viiddis, ja sámi servodat lea ain hukseme ásahusaid.

source: Det samiske samfunnet er fortsatt i utvikling, og vitaliseringen av samisk språk og kultur har nådd nye geografiske områder.
sme: Sámi servodat lea ain ovdáneame ja sámi giela ja kultuvrra ealáskahttin leat olahan ođđa geográfalaš guovlluide.

source: Dette har medført at behovene, forventningene og etterspørselen når det gjelder kulturinstitusjoner har økt i byer og i sjøsamiske områder.
sme: Dát lea mielddisbuktán ahte dárbbut, vuordámušat ja jearahallan kulturásahusaide lea lassánan gávpogiin ja mearrasámi guovlluin.

source: Det gjelder også spesialisering i faglige institusjoner som innen teater, kunst og museer. For at Sametinget skal kunne tilrettelegge for å møte dagens og fremtidige utfordringer og behov, vil vi tydeliggjøre hva vi ønsker.
sme: Dát guoská maid fágalaš ásahusaid spesialiseremii, nu go teáhteriin, dáidagis ja museain, Jus Sámediggi galgá sáhttit láhčit dili vuostáiváldit dálá ja boahtteáiggi hástalusaid ja dárbbuid, de áigut mii čielggasindahkat maid mii háliidit.

source: Gjennomføringen skal skje i partnerskap med statlige, regionale og kommunale myndigheter, og i samråd med kulturinstitusjonene selv.
sme: Čađaheapmi galgá doaibmat ovttas stáhtalaš, regionála ja suohkanlaš eiseválddiiguin ja ovttasráđiid kulturásahusaiguin.

source: Nytt 3. avsnitt, erstatter rådets forslag
sme: Ođđa 3. cealkkaoassi, boahtá ráđi evttohusa sadjái

source: Sametingets overordnede mål for saksfeltet er ”Et mangfold av sterke samiske kulturinstitusjoner som bidrar til bevaring, dokumentasjon, forskning, formidling, utvikling og nyskaping av det samiske samfunn, dets språk, nærings- og kulturliv”.
sme: Sámedikki bajit mihttomearri áššesuorgái lea “Iešguđetlágan nanu sámi kulturásahusat mat lea mielde seailluheame, duođašteame, dutkame, gaskkusteame, ovdánahttime ja ođasmahttime sámi servodaga, dan giela ja ealáhus- ja kultureallima ”.

source: Nytt 5. avsnitt, erstatter rådets forslag
sme: Ođđa 5. cealkkaoassi, boahtá ráđi evttohusa sadjái

source: En forutsetning for å nå målsettingen er fokus på faglig sterke institusjoner med kvalitativt gode aktiviteter, utstrakt samarbeid, god styring og ledelse, effektiv ressursbruk, god forvaltning og eierskapsutøvelse, og hensiktsmessige bygg og infrastruktur.
sme: Eaktu olahit dáid mihttomeriid lea bidjat fokusa fágalaččat nanu ásahusaide, main leat buorit doaimmat main lea kvalitehta, viidát ovttasbargat, buorre stivren ja jođiheapmi, beaktilis resursageavaheapmi, buorre hálddašeapmi ja eaiggáduššan, vuogas visttit ja infrastruktuvra.

source: Nytt 6. avsnitt, erstatter rådets forslag
sme: Ođđa 6. cealkkaoassi, boahtá ráđi evttohusa sadjái

source: Sametingets viktigste virkemidler i arbeidet med innsatsområdene er våre økonomiske virkemidler, vår eierskapsutøvelse, samt dialog og samarbeid med andre offentlige myndigheter og med institusjonene selv.
sme: Sámedikki deháleamos váikkuhangaskaoamit áŋgiruššansurggiid olaheamis leat min ekonomalaš váikkuhangaskoamit, eaiggáduššan ja gulahallan ja ovttasbargu eará almmolaš eiseválddiiguin ja guoskevaš ásahusaiguin.

source: Sametinget vil utarbeide strategier og ytterligere tiltak for å følge opp innsatsområdene samt utvide vårt handlingsrom i fremtiden.
sme: Sámediggi áigu hábmet strategiijaid ja eanet doaimmaid čuovvolandihte áŋgiruššansurggiid ja viiddidit min doaibmanvejolašvuođa boahtteáiggis.

source: Forslag 3
sme: Evttohus 3

source: I siste avsnitt tilføyes ny nest siste setning:
sme: Maŋimus teakstaoassái lasihuvvo ođđa nubbimaŋimus cealkka:

source: Også de årlige budsjettbehov som kulturinstitusjonene spiller inn, viser behov og utfordringer for institusjonene.
sme: Maiddái lea mearkkašupmi dain jahkásaš bušeahttadárbbuin maid kulturásahusat árvalit, čájehit dárbbuid já hástalusaid ásahusaide.

source: Forslag 4
sme: Evttohus 4

source: Det foretas endring i setningen så den lyder:
sme: Cealkka rievdaduvvo nu ahte dat šaddá ná:

source: De samiske museene er ulike av størrelse og alder, men fungerer sammen med de samiske kultursentrene som hjørnesteiner i de samiske samfunnene.
sme: Sámi museat leat iešguđet áiggi álggahuvvon ja sturrodagas, ja doibmet ovttas eará sámi kulturásahusaiguin geađgejuolgin sámi servodagain.

source: Bååstede - tilbakeføring av samisk kulturarv.
sme: Bååstede - sámi kulturárbbi ruovttoluotta fievrrideapmi.

source: Setningen som begynner med: I dag er det Sametinget som støtter…,
sme: Cealkka mii álgá ná: Odne lea Sámediggi mii doarju …, rievdaduvvo dánin

source: Sametinget støtter arbeidet med 1 mill. kr årlig, i tillegg til at det er bevilget en mindre del prosjektmidler fra andre instanser.
sme: Sámediggi doarju barggu 1 miljon ruvnnuin jahkásaččat. Dasa lassin ahte juolluduvvojit unnit prošeaktadoarjagat eará ásahusain.

source: Tillegg siste setning:
sme: Lasáhus maŋimus cealkágii:

source: Dette gjelder både oppbygging av magasinkapasitet og selve overføringsprosessen.
sme: Dát guoská sihke vurkensajiid huksemii ja ieš sirdinprosessii.

source: Forslag 5
sme: Evttohus 5

source: Pkt. 5.1 Overordnet beskrivelse av rolle, funksjon, betydning
sme: Čk. 5.1 Bajitdási čilgehus rollas, doaimmas ja mearkkašumis

source: Første avsnitt:
sme: Vuosttaš teakstaaoassi:

source: Ny 2. og 3. setning
sme: Ođđa 2. ja 3. cealkka

source: «De er viktige for å vise samisk tilstedeværelse og å formidle utad et sett med felles verdier og holdninger.
sme: «Dat leat deaŧalaččat dasa ahte čájehit sámi leahkima ja gaskkustit olggosguvlui oktasaš árvvuid ja guottuid.

source: Det er det som skapes av aktivitet og innhold som relateres til samisk språk og kultur som først og fremst formidler disse verdiene og holdningene»
sme: Dat mii vuolgá dakkár doaimmain ja sisdoalus mii čatnasa sámi gulvlui ja kultuvrii, lea dat mii vuosttažettiin gaskkusta dáid árvvuid ja guottuid»

source: 2. setning (ny 4 setning) endres til:
sme: 2. cealkka (ođđa 4. cealkka) rievdaduvvo dánin:

source: «De er dernest viktig som sysselsettingsaktører…»
sme: «Nu dat leat dasto deaŧalaš barggaheaddjit …»

source: Forslag 6
sme: Evttohus 6

source: 5. avsnitt
sme: 5. teakstaaossi

source: Ny 2.setning:
sme: Ođđa 2. cealkka:

source: De samiske institusjonene skal være best mulig utrustet til å håndtere oppgaven som ambassadører og representanter for det samiske samfunnet og den samiske kulturen.
sme: Sámi ásahusat galget leat buoremusat ráhkkanuvvon dasa ahte doaibmat sámi servodaga ja sámi kultuvrra ambassadevren ja áirrasin.

source: De bidrar i dokumentasjon, produksjon, utvikling og formidling av kunst, kultur og kulturarv, samt tilrettelegging for kunstnere og kulturutøvere.
sme: Sii leat mielde duođašteamen, buvttadeamen, ovddidamen ja gaskkusteamen dáidaga, kultuvrra ja kulturárbbi, ja láhčimin dáiddáriidda ja kulturdoaimmaheddjiide.

source: Forslag 7
sme: Evttohus 7

source: 5.3 Kulturinstitusjonene som mottar direktetilskudd over sametingsbudsjettet
sme: 5.3 Kulturásahusat mat ožžot njuolggadoarjaga sámedikki bušeahtas

source: Riddu Riđđu festivála og Davvi álbmogiid guovddáš tas med i kartet som illustrerer samiske kulturinstitusjoner som mottar direktetilskudd over kulturkapittelet i sametingsbudsjettet.
sme: Riddu Riđđu festivála ja Davvi álbmogiid guovddáš váldojuvvojit mielde kártii mii čájeha daid sámi kulturásahusaid mat ožžot njuolggadoarjaga sámediggebušeahta kulturkapihttalis.

source: Forslag 8
sme: Evttohus 8

source: Kultursentre/flerbrukshusene/kulturhus/møteplasser
sme: Kulturguovddážat/máŋggageavahusviesut/kulturviesut/deaivvadanbáikkit

source: 2. avsnitt endres til følgende:
sme: 2. teakstaaossi rievdaduvvo dánin:

source: Det samiske samfunnet dekker et bredt mangfold av institusjoner og andre organer innenfor nevnte kunst- og fagfelt, men for å dekke behovet og uløse samfunnsoppgaver mangler fortsatt institusjoner innenfor enkelte kategorier.
sme: Sámi servodagas leat máŋggalágan ásahusat ja eará orgánat namuhuvvon dáidda- ja fágasuorggis, muhto gokčan dihtii dárbbu ja oažžut álggahuvvot servodatdoaimmaid, de váilot ain ásahusat muhtun surggiin.

source: I et kortsiktig perspektiv vurderes det særlig å være udekkede nasjonale behov når det gjelder et egnet Samisk kunstmuseum og et samisk fagmiljø for joik og musikk.
sme: Oanehisáiggi perspektiivvas mii árvvoštallat ahte darbbašuvvo našunálalaččat heivvolaš Sámei dáiddamusea ja sámi fágabiras juoigama ja musihka várás.

source: Stadig flere samer velger å bosette seg i byer, som også er vertskap for samiske studenter.
sme: Eanet ja eanet sápmelaččat válljejit ássat gávpogiidda, gos maiddái sámi studeanttat ásset.

source: Det er allerede i dag forventninger om flere samiske møteplasser og kulturarenaer i tettsteder og byer, og i områder hvor samisk tilstedeværelse og identitet revitaliseres.
sme: Dál leat juo vuordámušat oažžut eanet sámi deaivvadanbáikkiid ja kulturarenaid čoahkkebáikkiin ja gávpogiin, ja guovlluin gos sámi leahkin ja identitehta ealáskahttojuvvo.

source: Forslag 9
sme: Evttohus 9

source: Punkt 7.1, 2. avsnitt tillegg etter 1. setning blir å lyde
sme: Čuokkis 7.1, 2. teakstaoassái lasáhusa maŋŋá 1. cealkaga šaddá ná

source: Språk er en viktig del av den samiske kulturen og Sametingets målsetning om levende samiske språk må gjenspeiles i de samiske kulturinstitusjonene.
sme: Giella lea deaŧalaš oassi sámi kultuvrras ja Sámedikki mihttomearri ealli sámi gielaid ektui galgá dávistuvvot sámi kulturásahusain.

source: Bruk av samisk språk i kulturinstitusjonene vil både bidra til å gjøre samisk språkkompetanse til et fortrinn og øke statusen til samiske språk.
sme: Sámegiela geavaheapmi kulturásahusain lea mielde dahkamin sámi giellagelbbolašvuođa ovdun ja bajideamen sámegiela.

source: Ny siste setning:
sme: Ođđa maŋimus cealkka:

source: Det er ingen kulturinstitusjoner som har sør- og lulesamisk språk som arbeidsspråk, og Sametinget må prioritere rammevilkår for oppbygging av sør- og lulesamisk arbeidsspråk i sør- og lulesamisk kulturinstitusjoner.
sme: Ii ovttage kulturásahusas leat lulli- ja julevsámegiella bargogiellan, ja Sámediggi ferte vuoruhit rámmaeavttuid dasa ahte loktet lulli- ja julevsámegiela bargogiela lulli- ja julevsámi kulturásahusain.

source: 4. avsnitt, tillegg etter siste setning
sme: 4. teakstaaossi, lasáhus maŋŋá maŋimus cealkaga

source: En slik ulikhet vil muligens også være en faktor for rekruttering av utviklingskompetanse i institusjonene.
sme: Dakkár erohus dáiddášii maid leat mielde háhkamin ovdánahttingelbbolašvuođa ásahusaide.

source: Selv om Sametinget ikke har mandat eller ønske om å styre institusjonenes personalpolitikk er dette en faktor å være bevisst på.
sme: Vaikke vel Sámedikkis ii leat ge váldi dahje ii háliit stivret ásahusaid bargiidpolitihka, de dat lea bealli maid galggašii atnit muittus.

source: Nytt delmål etter delmål 1:
sme: Oađđa oassemihttomearri maŋŋá oassemihttomeari 1:

source: 2. Samisk språk som arbeidsspråk i kulturinstitusjonene
sme: 2. Sámegiella kulturásahusaid bargogiellan

source: a) Sør- og lulesamiske kulturinstitusjoner prioriteres i hht til målsetning om sør- og lulesamisk som arbeidsspråk på kulturinstitusjoner.
sme: a) Lulli- ja julevsámi kulturásahusat vuoruhuvvojit dan mihttomeari vuođul ahte kulturáshusain galgá lulli- ja julevsámegiella leat bargogiellan.

source: Jfr 5. Kulturinstitusjoner med tydeligere samfunnsoppdrag/-rolle Nytt punkt b) «Dialog med lokale og regionale myndigheter om å etablere og utvikle møteplasser i tettsteder og byer, og i områder hvor samisk tilstedeværelse og identitet revitaliseres.»
sme: Gč 5. Kulturásahusat main lea čielgaseappot servodatbargu/-rolla Ođđa čuokkis b) «Gulahallat báikkálaš ja regionála eiseválddiiguin áshit ja ovddidit deaivvadanbáikkiid čoahkkebáikkiin ja gávpogiin, ja dakkár guovlluin gos sámi leahkin ja identitehta ealáskahttojuvvo»

source: Nytt delmål til slutt
sme: Ođđa oa s semihttomearri lo a hpas

source: 7.1 Sikre faglig sterke samiske kulturinstitusjoner
sme: 7.1 Sihkkarastit fágalaččat nana sámi kulturásahusaid

source: Samiske kulturinstitusjoner med god kommunikasjon og evne til fomidling av samiske verdier og holdninger
sme: Sámi kulturásahusat main lea guorre gulahallan ja návccat gaskkusti sámi árvvuid ja guottuid

source: a) Utvikle stategier for god brukermedvirkning og brukerkontakt
sme: a) Ráhkadit strategiijaid buori geavaheaddjimielváikkuheapmái ja geavaheaddjioktavuhtii

source: b) Utvikle strategier for formidling av aktivitet og innhold
sme: b) Ráhkadit strategiijaid doaimmaid ja sisdoalu gaskkusteapmái

source: c) Utvikle strategier for god kommunikasjon og formidling via sosiale medier
sme: c) Ráhkadit strategiijaid buori gulahallamii ja gaskkusteapmái sosiála mediaid bokte

source: Endring i 7.2 – i punktliste eierskap
sme: Rievdadus čuoggás 7.2 – eaiggátvuođa čuoggálisttas

source: litra c og d strykes
sme: Bustávat c ja d sihkkojuvvojit

source: Punkt 7.2.3 og 7.2.4 flyttes til kapittel 7.3 (nytt 7.3.1 og 7.3.2)
sme: Čuoggát 7.2.3 ja 7.2.4 sirdojuvvojit kapihttalii 7.3 (ođđa 7.3.1 ja 7.3.2)

source: Endring: 7.2.5 Mål og strategier
sme: Ri e vdadus: 7.2.5 Mihtut ja strategiijat

source: Punkt 3 c) endres til:
sme: Čuokkis 3 c) rievdaduvvo dánin:

source: Koordinering med andre styreoppnevnende organ om målsettinger om slik at kravet om 40-60 % kjønnsbalanse i styrene etterleves
sme: Oktiiheiveheapmi eará stivranammaduvvon orgánaiguin nu ahte 40-60% sohkabealdás s i stivrrai n ollašuhttojuvvo

source: 7.3 Ny siste setning i siste avsnitt
sme: 7.3 Ođđa maŋimus cealkka maŋimus teakstaoasis

source: Sametingets oppfølging av institusjonene kan eksempelvis følges opp ved
sme: Sámedikki ás a husčuovvoleapmi sáhttá ovdamearkkadihtii dahkojuvvot

source: a) Tilsagnsbrev eller oppdragsdokumenter I forbindelse med bevilgning
sme: a) Juolludusreivviin dahje bargamušdokumeanttaiguin juolludeami oktavuođas

source: b) Dialogmøter
sme: b) Gulahallančoahkkimiiguin

source: Punkt 4 flyttes til 7.3.
sme: Čuokkis 4 sirdojuvvo 7.3 čuoggái.

source: Endring 7.3 lyder
sme: Ri e vdadus 7.3 lea ná:

source: Delmål 4
sme: Oassemihttomearri 4

source: 1. En styrking av overordnede økonomiske rammevilkår for samiske kulturinstitusjoner
sme: 1. Sámi kulturásahusaid bajimus ekonomalaš rámmaeavttuid nannen

source: a) Sametinget skal arbeide strategisk for å komme i budsjettforhandlingsposisjon med Regjeringen.
sme: a) Sámediggi bargá strategalaččat beassat bušeahttašiehtadallanposišuvdnii Ráđđehusain

source: Nytt punkt
sme: Ođđa čuokkis

source: 3 d) Utarbeide retningslinjer for målrapporteringer
sme: 3 d) Ráhkadit njuolggadusaid mihttomearreraporterema várás

source: 7.4 Sikre samiske kulturinstitusjoners behov for tilfredstillende lokaler og bygg
sme: 7.4 Sihkkarastit sámi kulturásahusid dárbbu dohkálaš lanjaide ja visttiide

source: 12. avsnitt
sme: 12. teakstaaossi

source: Ny 3. setning: «I et slikt program foreslår Sametinget at 20% av årlige bevilgninger over statsbudsjettet til oppføring av kulturbygg, øremerkes til oppføring av samiske kulturbygg».
sme: Ođđa 3. cealkka: «Dakkár prográmmas evttoha Sámediggi ahte 20 % jahkásaš juolludemiin stáhtabušeahta bokte kulturviesuid huksemii, merkejuvvo sámi kultuviesuid čuovvoleapmái».

source: 3. delmål endres til:
sme: 3. oassemihttomearri rievdaduvvo dánin:

source: 3. Kulturinstitusjoner med tilfredsstillende utstillings- og scenefasiliteter og attraktive møteplasser
sme: 3. Kulturásahusat dohkálaš čájáhus- ja lávdevejolašvuođaiguin ja geasuheaddji deaivvadanbáikkiiguin

source: Nytt delpunkt b) Arbeide for at det utvikles samiske møteplasser i byene med egnede lokaliteter, og i områder hvor samisk tilstedeværelse og identitet revitaliseres.
sme: Ođđa oassečuokkis b) Bargat dan ala ahte ovddiduvvojit sámi deaivvadanbáikkit gávpogiin main leat heivvolaš lanjat, ja dakkár guovlluin gos sámi leahkin ja identitehta ealáskahttojuvvo.

source: Forslag fra NSR, NS R/SÁB, AP og FL:
sme: NSR, NS R/SÁB, BB ja J L evttohus:

source: Forslag 10
sme: Evttohus 10

source: 5. avsnitt: Ny 3. setning:
sme: 5. teakstaaossi: Ođđa 3. cealkka:

source: «Formidling og kommunikasjon om samisk språk og kultur overfor majoritetssamfunnet er også viktig, og kommunene er viktige samarbeidspartnere.»
sme: «Gaskkusteapmi ja diehtojuohkin sámi giela ja kultuvrra birra majoritehtaservodahkii lea maid deaŧalaš, ja gielddat leat deaŧalat ovttasbargit.»

source: Forslag 11
sme: Evttohus 11

source: 9. Økonomiske og administrative konsekvenser
sme: 9. Ekonomalaš ja hálddahuslaš váikkuhusat

source: Andre setning endres til: Sametinget vil følge opp med handlingsplaner for de ulike typer institusjoner for oppfølging av meldingen.
sme: Nubbi cealkka rievdaduvvo dánin: Sámediggi áigu čuovvolit doaibmaplánaiguin daid iešguđetgelágan ásahusaid dieđáhusa čuovvolemiin.

source: Forslag fra NSR og F lyttsamelista:
sme: NSR ja Johttisápmelaččaid listtu evttohus:

source: Forslag 12
sme: Evttohus 12

source: 4. avsnitt strykes.
sme: 4. teakstaoassi sihkkojuvvo.

source: F orslag fra AP og Fastboendes liste:
sme: BB ja Dáloniid listta evttohus:

source: Forslag 13
sme: Evttohus 13

source: 5.4 Kategorisering av kulturinstitusjonene, Litteraturfeltet, 6. setning:
sme: 5.4 Kulturásahusaid kategoriseren. Girjjálašvuođasuorgi 6. cealkka:

source: Ordet driftstilskudd erstattes med ordet kompetansetilskudd
sme: Sáni doaibmadoarjaga sadjái biddjojuvvo sátni gelbbolašvuođadoarj aga

source: De 2 siste setningene strykes
sme: 2 maŋimus cealkaga sihkkojuvvojit

source: Forslag fra AP:
sme: BB evttohus:

source: Forslag 14
sme: Evttohus 14

source: Erstatter 1 Innledning
sme: Boahtá 1 Álggahusa sadjái

source: For å nå denne målsettingen har vi prioritert 5 innsatsområder.
sme: Vai dan mihttomeari galgat olahit,de leat vuoruhan vihtta áŋgiruššansuorggi.

source: Disse er valgt ut på bakgrunn av nåværende og fremtidige utfordringer og behov.
sme: Dáid leat válljen otná ja boahtteáiggi hástalusaid ja dárbbuid vuođul.

source: I femte avsnitt gjøres tillegg med nytt innsatsområde: utvikling og nyskapning i samiske kulturinstitusjoner.
sme: Viđát teakstaoassái lasihuvvo áŋgiruššansuorgi: ovddideapmi ja hutkka sámi kulturásahusain.

source: Teksten blir som følger:
sme: Teaksta de šaddá ná:

source: 1. Samiske kulturinstitusjoner med gode rammevilkår
sme: Sámi kulturásahusat main leat buorit rámmaeavttut

source: 3. Faglig sterke samiske kulturinstitusjoner
sme: Fágalaččat nanu sámi ásahusat

source: 4. Utvikling og nyskaping i samiske kulturinstitusjoner
sme: Ovddideapmi ja hutkka sámi kulturásahusain

source: 5. Samiske kulturinstitusjoner med tilfredsstillende lokaler og bygg
sme: Sámi kulturásahusat main leat dohkálaš visttiid ja lanjat

source: Forslag 15
sme: Evttohus 15

source: Følgende setning utgår: Over søkerbaserte ordninger gis det støtte til musikkutgivelser, turnéstøtte og honorar.
sme: Čuovvovaš cealkagat sihkkojuvvojit: Ohcanvuđotdoarjagiid bokte addo doarjja musihkka almmuhemiide, johttimátkkiide, ja bálkáhemiide.

source: Og til andre festivaler og arrangement hvor samisk, musikk og joik er del av innholdet.
sme: Ja maiddái eará festiválaide ja doaluide gos sámi musihka ja luohti leat oassin.

source: Forslag 16
sme: Evttohus 16

source: Endring 7.2.1 3.
sme: Rievdadus 7.2.1 3.

source: Avsnitt blir lydende
sme: tekstaoassi šaddá ná

source: Stiftelser er selveiende der stiftere har svært lite innflytelse bortsett fra vedtektsfestede styreoppnevningsmyndighet, og vil være en organisjonsform som ivaretar prinsippet en armlengdes avstand godt.
sme: Iešeaiggátvuođđusas lea vuođđudeddjiin hui uhccán váikkuhanfápmu earret njuolggadusain mearriduvvon stivranammadanválddi, ja lea dalle dakkár organisašuvdnamálle mii fuolaha bures dan prinsihpa ahte gaska galgá leat gieđaguhkkosaš.

source: Det er ønskelig med en dialog med institusjonene, der institusjonene får drøfte sine planer og utfordringer med Sametinget.
sme: Háliidit gulahallat ásahusaiguin, ja ásahusat ožžot ieža guorahallat iežaset plánaid ja hástalusaid Sámedikkiin.

source: Forslag 17
sme: Evttohus 17

source: Nytt innsatsområde (4)
sme: Ođđa áŋgiruššansuorgi (4)

source: Utvikling og nyskaping i samiske kulturinstitusjoner
sme: Sámi kulturásahusaid ovddideapmi ja ođđaháhkan
